Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=272_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma ja filmifestivaali Vuotsossa 26.3.
sme: Sámenuoraid dáiddadáhpáhus ja filbmafestivála Vuohčus 26.3.

source: Saamelaisnuorten taidetapahtuma ja mini-filmifestivaali järjestetään Vuotsossa torstaina maaliskuun 26. päivänä 2009.
sme: Sámenuoraid dáiddadáhpáhus ja mini-filbmafestivála ordnejuvvo Vuohčus duorastaga njukčamánu 26. beaivve 2009.

source: Tapahtuman saamelaisena teemana tänä vuonna on saamenkielinen lyhytelokuva ja valtakunnallisena teemana teatteri.
sme: Dáhpáhusa sámi temán dán jagi lea sámegielat oanehisfilbma ja riikkadási temán teáhter.

source: Taidetapahtumassa valitaan saamelaisnuorten edustaja Lappeenrannassa toukokuussa järjestettävään valtakunnalliseen Nuori Kulttuuri-tapahtumaan.
sme: Dáiddadáhpáhusas válljejuvvo sámenuoraid ovddasteaddji riikkadási Nuorra Kultuvra-dáhpáhussii, mii ordnejuvvo Lappeenranta-gávpogis miessemánus.

source: Lyhytelokuva on taidetapahtuman teemana nyt ensimmäistä kertaa.
sme: Oanehisfilbma lea dáiddadáhpáhusa temán dál vuosttaš gearddi.

source: Mini-filmifestivaalissa esitetään nuorten viimeisten kahden vuoden aikana valmistamia saamenkielisiä lyhytfilmejä.
sme: Mini-filbmafestiválas čájehuvvojit nuoraid maŋimuš guovtti jagi áigge dahkan sámegielat oanehisfilmmat.

source: Useissa kouluissa on järjestetty mediakoulutusta, jonka tuloksena nuoret ovat päässeet valmistamaan elokuvia.
sme: Máŋggain skuvllain lea ordnejuvvon mediaskuvlejupmi, man boađusin nuorat leat beassan ráhkadit filmmaid.

source: Koulutusta ei kuitenkaan ole järjestetty kaikissa saamelaisalueen kouluissa ja sen taso on ollut vaihteleva.
sme: Skuvlejupmi ii leat goittotge ordnejuvvon buot sámeguovllu skuvllain ja dan dássi leamaš iešguđetlágán.

source: Tästä johtuen elokuvia katsellaan Vuotson tapahtumassa mini-festivaalina, eikä kilpailuna.
sme: Dán dihtii filmmat čájehuvvojit Vuohču dáhpáhusas mini-festiválan, eaige gilvun.

source: Valtakunnallisen Nuori kulttuuri-tapahtuman teemana on teatteri ja tapahtuma järjestetään Lappeenrannassa 22.-24.5.2009, lisätietoja www.nuorikulttuuri.fi.
sme: Riikkadási Nuorra Kultuvra-dáhpáhusa temán lea teáhter ja dáhpáhus ordnejuvvo Lappeenranta-gávpogis 22.-24.5.2009, lassedieđut www.nuorikulttuuri.fi.

source: Tulleiden ohjeiden mukaan valtakunnalliseen tapahtumaan on mahdollista lähettää yksi saamelaisnuorten edustaja (esimerkiksi ryhmä).
sme: Njuolggádusaid mielde riikkadási dáhpáhussii lea vejolaš sáddet ovtta sámenuoraid ovddasteaddji (omd. joavkku).

source: Saamelaisnuorten taidetapahtuma on jokavuotinen, vuorovuosin saamelaisten kotiseutualueen kunnissa järjestettävä tapahtuma.
sme: Sámenuoraid dáiddadáhpáhus lea jahkásaš, vurrolágáid sámiid ruovttuguovllu gielddain ordnejuvvon dáhpáhus.

source: Sen pääjärjestäjänä toimii saamelaiskäräjien koulutus- ja oppimateriaalitoimisto, jonka lisäksi paikallisilla kouluilla ja saamelaisyhdistyksillä on merkittävä rooli järjestelyissä.
sme: Dan váldoordnejeaddjin bargá sámedikki skuvlen- ja oahppamateriáladoaimmahat. Dasa lassin maiddái báikkálaš skuvllain ja sámi servviin lea stuorra rolla ordnemiin.

source: Saamelaiskäräjät järjestää tapahtumaan kuljetukset entiseen tapaan eri puolilta saamelaisaluetta.
sme: Sámediggi ordne biilasáhtuid dáhpáhussii ovddit vuogi mielde sierra guovlluin sámeguovllus.

source: Tapahtuma on avoin myös kotiseutualueen ulkopuolelta tuleville.
sme: Dáhpáhus lea rabas maiddái ruovttuguovllu olggobealde boahtti oasseváldiide.

source: Kuljetusten kustantaminen kotiseutualueen ulkopuolelta riippuu opetusministeriöltä saatavan valtionavustuksen määrästä.
sme: Biilasáhtuid goasttideapmi ruovttuguovllu olggobealde lea gitta das man ollu oahpahusministeriija addá dáhpáhusa várás stáhtaveahki.

source: Tapahtumassa tarjotaan osallistujille kouluateria.
sme: Dáhpáhusas fállojuvvo maiddái skuvlamális buohkaide oasseváldiide.

source: Taidetapahtuman valmistelijana saamelaiskäräjillä toimii Anni Näkkäläjärvi (anni.
sme: Dáiddadáhpáhusa válmmaštallin sámedikkis bargá Anni Näkkäläjärvi (anni.

source: Tarkemmat ohjeet ja tapahtuman säännöt toimitetaan kouluille hyvissä ajoin.
sme: Dárkilut rávvagat ja dáhpáhusa njuolggadusat doaimmahuvvojit skuvllaide buori áiggis ovdal dáhpáhusa.

source: Seuraa myös saamelaiskäräjien kotisivuja www.samediggi.fi.
sme: Čuovo maid sámedikki ruovttusiidduid www.samediggi.fi.
